Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Nested piezometers PZA12-06, PZS12-11 and PZR12-02 show similar response in alluvium, residual soil and rock, though with a significant head difference between alluvium and residual soil (PZA12-06, PZS12-05, PZS12-11, PZS12-14, PZR12-02, PZR12-08, DH-WR-07, BH-5M-06).
es: Los piezómetros anidados PZA12-06, PZS12-11 y PZR12-02 presentan una respuesta similar en el aluvión, en el suelo residual y en roca, aunque con una importante diferencia de carga hidrostática entre el aluvión y el suelo residual (PZA12-06, PZS12-05, PZS12-11, PZS12-14, PZR12-02, PZR12-08, DH-WR-07, BH-5M-06).

source: Netherlands
es: Países Bajos

source: Nevada, U.S.
es: Nevada, EE.UU.

source: Never ascend to a higher altitude, when experiencing symptoms of altitude sickness, no matter how minor the symptoms may seem.
es: Nunca ascender a gran altura cuando se tienen síntomas de mal de altura, sin importar qué tan leves parezcan.

source: Never share your password with anyone.
es: Nunca compartir la contraseña.

source: Never stem pre-split holes
es: Nunca retacar los barrenos de precorte.

source: Never use electrical equipment in wet environments.
es: Nunca usar equipos eléctricos donde haya humedad.

source: New Delhi, India
es: Nueva Delhi, India

source: New Jersey
es: Nueva Jersey

source: New Zealand
es: Nueva Zelanda

source: Newfoundland, Canada
es: Newfoundland, Canadá

source: Next
es: Siguiente

source: Next Month…
es: El Próximo Mes...

source: Next Steps
es: Próximos Pasos

source: Next meetings:
es: Próximas reuniones:

source: Next of kin contact details.
es: Datos de contacto de algún familiar

source: Niagara River Hydroelectric Development
es: Proyecto hidroeléctrico Niagara River

source: Niocan Project - Niocan Inc.
es: Proyecto Niocan – Niocan Inc.

source: No mention is made of whether or not human-induced
es: No se hace mención a si los sismos causados por el hombre

source: No Data
es: Sin datos

source: No additional controls necessary.
es: No son necesarios controles adicionales.

source: No additional exposure controls were implemented.
es: No se implementaron controles de exposición adicionales.

source: No alcohol related items (eg.
es: Artículos que no se relacionen con el alcohol (ej.,

source: No allowance for costs to mitigate event of force majeure.
es: Sin asignación de costos para mitigar eventos de fuerza mayor.

source: No children’s clothing
es: Excluir el vestuario infantil

source: No color logo on gradient
es: Logo a color sobre degradado

source: No color logo on patterns
es: Logo a color sobre patrones

source: No data
es: Sin datos

source: No discussions (including management presentations) of the investigation will be allowed by team members with those not on the team unless the discussions are approved by our legal team.
es: No se permitirá que los integrantes del equipo participen en discusiones (ni presentaciones a la gerencia) sobre la investigación con personal fuera del equipo a menos que dichas discusiones las apruebe el equipo legal.

source: No employee may approve their own timesheet.
es: Ningún colaborador puede aprobar su propio timesheet.

source: No employee may function as a Supervisor for themselves and approve their own timesheets and no employee may approve their Supervisor’s timesheets.
es: Ningún colaborador puede ser supervisor de sí mismo y aprobar sus propios timesheets y ningún colaborador puede aprobar los timesheets de su supervisor.

source: No eﬀects (3D or bevels) and no drop shadow on logo
es: Efectos (3D o biselado) o sombreado sobre el logo

source: No full color logo on color Background
es: Logo a color en fondo de color

source: No gaming, guns, hunting
es: Excluir juegos, armas, elementos de caza

source: No groundwater under current conditions
es: No hay aguas subterráneas en las condiciones actuales.

source: No high risk work or lone working at night.
es: No hacer trabajos de alto riesgo o en solitario de noche.

source: No history of AMS and ascending to more than 2500m (8200ft) in 1 day.
es: No hay historial de MAM y se asciende a más de 2.500 m s.n.m. en 1 día.

source: No history of AMS and ascending to or less than 2500m (8200ft).
es: No hay historial de MAM y se asciende a 2.500 m s.n.m. o menos.

source: No identified structural control of current design
es: No se identifica control estructural del diseño actual.

source: No injuries, low financial loss.
es: No hay lesiones, pérdida financiera leve.

source: No injury or illness was reported as a result of this event
es: No se informó de lesiones ni enfermos como consecuencia de este evento.

source: No injury or property damage resulted from this event.
es: No hubo lesiones ni daños a la propiedad en este evento.

source: No injury resulted from this event.
es: Este evento no resultó en heridos.

source: No job is so urgent that we cannot do it without meeting our HSE obligations.
es: Ningún trabajo es tan urgente que no podamos cumplir nuestras obligaciones de HSSE.

source: No limitation of liability.
es: Sin limitación de responsabilidad.

source: No major claims have required reserves in PAIC since 2015
es: No ha habido siniestros importantes que requirieran reservas en PAIC desde 2015

source: No mobile reception.
es: Sin recepción de señal de teléfono.

source: No one will be reprimanded for ceasing work in accordance with the above criteria.
es: Nadie recibirá reprimenda alguna por detener los trabajos de conformidad con los criterios anteriores.

source: No oﬀ-balanced positioning of logo, do not stretch the logo
es: Posición del logo desequilibrada o logo estirado

source: No patterns inside of logo or changing the color of the word Golder
es: Patrones en el logo o cambio de color de la palabra Golder

source: No person shall enter an unstable excavation regardless of depth.
es: Nadie debe ingresar a una excavación inestable, con independencia de la profundidad.

source: No person shall enter an unsupported excavation that is deeper than the waist of the person entering.
es: Nadie debe ingresar a una excavación sin soporte que sea más profunda que la cintura de la persona que ingresa.

source: No planning / no controls
es: Falta de planificación / ningún control

source: No robust procedures had been established beforehand for segregating personnel from danger-zones on site.
es: Ausencia de procedimientos robustos establecidos de antemano para segregar al personal de las zonas de peligro en el sitio.

source: No significant stability problems have been encountered below the shallow surficial zone of fracturing and alteration.
es: No se han encontrado mayores problemas de estabilidad debajo de la zona superficial somera de fracturación y alteración.

source: No toe heave was evident in April 2017.
es: No había indicios de arqueamiento del pie en abril de 2017.

source: No “cheap” or no-name, knock off brand electronics (eg.
es: Excluir artículos electrónicos “baratos”, sin nombre o de imitación (ej.,

source: No “homey” items (eg.
es: Excluir artículos “de casa” (ej.,

source: No. of Blastholes
es: Nro. de barrenos

source: Noise
es: Ruido

source: Nominated times of contact
es: Horarios de contacto

source: Non-Routine Lift
es: Izaje no rutinario

source: Non-Standard Employment Agreements (e.g., non-compete or non-solicit covenants)
es: Contratos de trabajo no estándares (cláusulas para evitar la competencia o captación de clientes)

source: Non-Standard vacation offer except for statutory requirements (Europe limits are > 6 weeks)
es: Oferta de vacaciones no estándares salvo por requisito legal (el límite en Europa son > 6 semanas)

source: Non-political contributions
es: Contribuciones no políticas

source: Non-project high risk travel e.g. conference attendance, should also follow the ITA process.
es: Los viajes de alto riesgo que no son de proyecto, como en el caso de conferencias, también deberían seguir el proceso ITA.

source: Nordics
es: Países nórdicos

source: Normal-slip earthquakes can occur anywhere in this part of the subducting slab, and have estimated maximum magnitudes of M8 ±0.2 such as the 2005 (M7.8) Tarapaca earthquake that occurred at a depth of 110 km (Kuge et al. 2010) in northern Chile.
es: Pueden ocurrir sismos de deslizamiento normal en cualquier parte de la placa en subducción y sus magnitudes máximas estimadas son de M8 ±0,2 tales como el sismo de 2005 (M7,8) en Tarapacá, que ocurrió a una profundidad de 110 km (Kuge et al. 2010) en el norte de Chile.

source: North & South America
es: Norteamérica y Sudamérica

source: North America
es: Norteamérica

source: North to Northeast Striking Normal Faults
es: Fallas normales con rumbo norte a noreste

source: North to Northwest Striking Strike-Slip Faults
es: Fallas de deslizamiento horizontal con rumbo norte a noroeste

source: North-South By-Pass Tunnel – Sub-Stations, Brisbane, Queensland, Australia
es: Túnel de derivación norte-sur – Subestaciones, Brisbane, Queensland, Australia

source: North-South By-Pass Tunnel – Transportation, Brisbane, Queensland, Australia
es: Túnel de derivación norte-sur – Transporte, Brisbane, Queensland, Australia

source: North-South By-pass Tunnel – Gibbon Street Shaft
es: Túnel de derivación North-South – Pozo Gibbon Street

source: North-South By-pass Tunnel – Sub-stations
es: Túnel de derivación North-South – Subestaciones

source: North-South Bypass Tunnel - Transportation
es: Túnel de derivación North-South – Transporte

source: North/South Line – Amsterdam Subway
es: Línea norte/sur – Metro de Ámsterdam

source: North/South Line – Amsterdam Subway, Amsertam, Netherlands
es: Línea norte/sur – Metro de Ámsterdam, Ámsterdam, Países Bajos

source: Northeast
es: Noreste

source: Northeast Striking Thrust Faults of the Western Cordillera
es: Fallas de bajo ángulo con rumbo noreste de la Cordillera Occidental

source: Northern Part of Carmen Salar Fault (AFZ): Lavenu et al. (2000) defines this fault segment as continuously extending about 230 km southward from the Salar Grande fault.
es: Falla Norte Salar del Carmen (ZFA): Lavenu et al. (2000) señalan que este segmento de falla se extiende de manera continua a lo largo de aproximadamente 230 km hacia el sur del Salar Grande.

source: Northing
es: Norte

source: Northwest Striking Oblique-Reverse Faults
es: Fallas oblicuas-inversas con rumbo noroeste

source: Not all hazards identified in the HaSEP; not all controls considered or captured in the HaSEP; insufficient resources (people, equipment, supplies)
es: No se han identificado todos los peligros en el HaSEP; no se han considerado o capturado todos los controles en el HaSEP; recursos insuficientes (personal, equipos, suministros).

source: Not all journeys need a documented JMP (but all need some thought)
es: No todos los viajes necesitan de un JMP documentado (pero todos los viajes necesitan algo de planificación).

source: Not engaged / empowered
es: Nada involucrados / empoderados

source: Not operate a vehicle after 14 hrs.
es: No operar un vehículo después de 14 horas de trabajo continuo.

source: Not shutting down or preventing access to hazardous or improperly operating equipment or area, not locking-out electrical or operating equipment.
es: No detener o prevenir el acceso a equipos o áreas peligrosas o bajo operación inapropiada, no cerrar equipos eléctricos o en operación.

source: Not using equipment and/or PPE or not using it the way it was supposed to be used.
es: No usar equipo y/o EPP, o no usarlo de la manera correcta.

source: Not work in excess of 14 consecutive 12 hr days.
es: No trabajar más de 14 jornadas consecutivas de 12 horas.

source: Not work longer than 14 hours (inc.
es: No trabajar más de 14 horas seguidas (incl.

source: Not work or stop work immediately if under the influence of alcohol or legal/illegal drugs.
es: Abstenerme de trabajar o dejar de trabajar de inmediato si estoy bajo la influencia del alcohol o drogas lícitas/ilícitas.

source: Not yet started for various reasons including sequencing and schedule
es: Todavía no han comenzado por motivos variados, incluyendo secuencias y programas

source: Notably, the rate of decline in Oil & Gas and Mining has significantly subsided, and the rate of growth in infrastructure has also subsided.
es: En particular, la tasa de contracción en petróleo y gas y en minería ha disminuido considerablemente y la tasa de crecimiento en infraestructura también ha disminuido.

source: Note any areas that you can follow up and circle back with them
es: Menciona cualquier tema al que puedas hacerle seguimiento y cierra el círculo con ellos

source: Note pad
es: Libreta de notas

source: Note that in addition to the above descriptions, Figure 6a and Appendix A provide visual correlation of the HGUs from selected drill core collected from the Site, while Figures 6c through 6f provide an illustration of the variable depth of weathering along selected cross-sections through the Project Area.
es: Además de las descripciones anteriores, la Figura 6a y el Apéndice A proporcionan una correlación visual de las HGU de algunos testigos de perforación recolectados en el Sitio, mientras que de la Figura 6c a la 6f se presenta una ilustración de la profundidad variable de la meteorización a lo largo de algunas secciones en toda el Área del Proyecto.

source: Note that this is a diﬀerent logo design with separator space between segments.
es: Este es un diseño diferente del logo que tiene un espacio de separación entre segmentos.

source: Note, if you change your home office (in the first step above), all subsequent Learnings will default to the correct Office.
es: Ten presente que si cambias tu oficina predeterminada (en el primer paso anterior), todos los learnings posteriores estarán asociados a la oficina correcta.

source: Note: Local Police and Government Health and Safety Officials will perform their own investigation.
es: Nota: La policía local y los funcionarios de gobierno en salud y seguridad realizarán sus propias investigaciones

source: Note: Existing policies to be reviewed, reconciled and updated to be consistent with this matrix (e.g. charitable donations)
es: Nota: las políticas actuales deben revisarse, reconciliarse y actualizarse para que coincidan con esta matriz (ej. donaciones caritativas)

source: Notes, sketches, measurements and photographs should be taken as required.
es: Se deben tomar notas, bosquejos, medidas y fotografías según sea necesario.

source: Notes:
es: Notas:

source: Notify the Project Manager
es: Notificar al Gerente de Proyecto.

source: Notify the Project Manager.
es: Notificar al Gerente de Proyecto.

source: Notify your check-in contact when the trip has commenced and at the agreed times.
es: Notifique a su contacto de check-in cuando comience el viaje, y en los tiempos acordados

source: Notify:
es: Notificar:

source: Nov 2009 to June 2016
es: Nov. 2009 a jun. 2016

source: Nova Scotia - Canada
es: Nueva Escocia, Canadá

source: November 2017: London, UK
es: Noviembre 2017: Londres, Reino Unido

source: Now available for download!
es: Disponible ahora para descarga.

source: Now, I don’t want everyone to start being eternal pessimists – that can be my job!
es: Ahora, no quisiera que todos se conviertan en eternos pesimistas. Eso me lo pueden dejar a mí.

source: Nuclear projects without indemnity or statutory insurance
es: Proyectos nucleares sin seguro indemnizatorio u obligatorio

source: Number of Holes per Delay
es: Nro. barrenos por retraso

source: Number of persons on site (first aid consideration).
es: El número de personas en el sitio o faena (consideración para primeros auxilios).

source: Numerical Model (FEFLOW)
es: Modelo numérico (FEFLOW)

source: Numerical modeling related to the design of a new light rail transit system to be completed in New Jersey.
es: Modelación numérica relacionada con el diseño de un nuevo sistema de transporte mediante tren ligero en Nueva Jersey.

source: Numerical modelling for the design of the basement and other underground works beneath the library in the Canada's Parliament Building, using the programs Examine3D and Phases.
es: Modelación numérica para el diseño del basamento y otras obras subterráneas bajo la librería del edificio del parlamento canadiense usando los programas Examine3D y Phases.

source: Numerical modelling of container building slab with FLAC3D.
es: Modelación numérica de losa de construcción de contenedores con FLAC3D.

source: Numerical modelling of four 500 m long, 20 m wide and 50 m high De-silting Chambers for the 1500 MW hydroelectric scheme, using Phases, Examine 3D and UNWEDGE.
es: Modelación numérica de cuatro cámaras de desazolvamiento de 500 m de longitud, 20 m de ancho y 50 m de alto para la central hidroeléctrica de 1500 MW, usando Phases, Examine 3D y UNWEDGE.

source: Numerical modelling of shaft 2 with FLAC2D and UDEC to assess the stress levels on the shaft lining and provide guidance for the design of support.
es: Modelación numérica del pique 2 con FLAC2D y UDEC para evaluar los niveles de tensión en el revestimiento del pozo y dar orientaciones para el diseño de la fortificación.

source: Numerical modelling of shaft 3 (prior to shaft sinking) with FLAC3D to provide guidance for the design of the temporary support and the design of the final concrete lining.
es: Modelación numérica del pique 3 (antes de la profundización del pique) con FLAC3D para entregar orientaciones para el diseño del soporte temporal y el diseño del revestimiento definitivo de hormigón.

source: Numerical modelling of the U2 zone of Katinniq mine (including the U2 fault) in FLAC3D.
es: Modelación numérica de la zona U2 de la mina Katinniq (incluida la falla U2) en FLAC3D.

source: Numerical modelling of twin tunnels for the Amsterdam Subway – North/South line using FLAC.
es: Modelación numérica de túneles gemelos para el metro de Ámsterdam – línea norte/sur usando FLAC.

source: Numerous large and damaging historical earthquakes have repeatedly occurred in this region, including several in historical times.
es: Numerosos y frecuentes sismos de gran magnitud han generado enorme daño en esta región, inclusive varios de ellos en tiempos históricos.

source: Nunavut, Canada
es: Nunavut, Canadá

source: On budget for the first quarter of 2017
es: Dentro del presupuesto durante el primer trimestre de 2017

source: ON, Canada
es: Ontario, Canadá

source: ONCE ON SITE, VERIFY THAT CONDITIONS ARE SAFE TO EXECUTE THE WORK
es: AL LLEGAR AL SITIO, VERIFICAR QUE LAS CONDICIONES SEAN SEGURAS PARA EJECUTAR EL TRABAJO

source: OTHER RECOVER
es: OTRA RECUPERACIÓN

source: OUR COMMITMENT
es: NUESTRO COMPROMISO

source: OUT OF SERVICE
es: FUERA DE SERVICIO

source: OXIDE
es: PILA DE ÓXIDOS

source: Objectives
es: Objetivos

source: Objectives and Scope of Work
es: Objetivos y alcance del trabajo

source: Observation Listen for
es: Observar Escuchar

source: Observation of high risk behaviors (risk tolerance)
es: Observar los comportamientos de alto riesgo (tolerancia al riesgo)

source: Observation of high risk behaviours (risk tolerance)
es: Observar los comportamientos de alto riesgo (tolerancia al riesgo)

source: Observations suggest that the water observed on the 4230 and 4220 benches is perched within the Colluvium and is discontinuous.
es: Las observaciones sugieren que el agua observada en los bancos 4230 y 4220 está colgada en el Coluvión y es discontinua.

source: Observe and participate in the survey to understand the results.
es: Observar y participar en el sondeo para entender los resultados.

source: Obtain Letter of Credit
es: Obtener letra de crédito

source: Obtain building drawings, local knowledge to estimate hazards in the concrete at the proposal/pre-mobilization stage.
es: Conseguir planos del edificio e información local durante la etapa de propuesta o previa a la movilización para estimar los peligros que pueda haber en el hormigón

source: Obtain prior approval from your Supervisor for time off.
es: Obtener autorización previa del Supervisor para registrar horas de descanso.

source: Occupational Illness - A condition that results from exposure in a workplace to a physical, chemical or biological agent to the extent that the normal physiological mechanisms are affected and the health of the employee is impaired.
es: Enfermedad ocupacional: condición que deriva de la exposición en un lugar de trabajo a agentes físicos, químicos o biológicos en tal medida que los mecanismos fisiológicos normales se ven afectados y la salud del colaborador se ve deteriorada.

source: Occupations:
es: Profesiones:

source: October 11, 2017
es: 11 de Octubre de 2017

source: October 2017
es: de Octubre de 2017

source: October-11-17
es: 11 de Octubre de 2017

source: October - Journey Management & HRTNovember - Work Method Statements (WMS) December - Job Safety and Environment Analysis (JSEA)
es: Octubre - Gestión de Viajes y HRTNoviembre - Procedimiento Seguro de Trabajo (WMS/PST) Diciembre - Análisis de Seguridad en el Trabajo (JSEA)

source: Odds of Winning
es: Probabilidad de ganar

source: Office
es: Oficina

source: Office (Journey)
es: Oficina (viaje)

source: Office Address:
es: Dirección comercial:

source: Office Manager
es: Gerente de Oficina

source: Office Managers/Division Managers/Group Managers/Project Directors
es: Gerente de Oficina / Gerente de División / Gerente de Grupo / Directores de Proyecto

source: Oklahoma, United States
es: Oklahoma, Estados Unidos

source: On 13 October 2017, while carrying out a geotechnical assessment of the stability of a quarry, a client suggested surveying an old brick lined ventilation shaft.
es: El 13 de octubre de 2017, mientras se realizaba una evaluación geotécnica de la estabilidad de una cantera, un cliente sugirió inspeccionar un antiguo pique de ventilación recubierto con ladrillo.

source: On 16 November, a contractor recommended by the landlord and appointed by Golder commenced cleaning the windows of a Golder office building in Midrand, South Africa.
es: El 16 de noviembre, un contratista recomendado por el propietario y contratado por Golder comenzó la limpieza de ventanas de un edificio de oficinas de Golder en Midrand, Sudáfrica.

source: On 16 November, a contractor recommended by the landlord and appointed by Golder commenced cleaning the windows of the Midrand office building.
es: El 16 de noviembre, un contratista recomendado por el propietario y contratado por Golder comenzó la limpieza de ventanas en el edificio de la oficina de Midrand.

source: On 16 October, Golder was contacted by the Western Australian electrical safety regulator who brought to our attention potential risks associated with universal travel adaptors.
es: El 16 de octubre, Golder fue contactado por un regulador de seguridad eléctrica de Australia Occidental, quien nos informó de riesgos potenciales asociados a los adaptadores de viaje universales.

source: On 8 Aug 17 a Golder employee was working in a large, open dumpsite used to store excavated materials from a trench excavation.
es: El 8 de agosto de 2017, una colaboradora de Golder estaba trabajando en un vertedero abierto usado para almacenar materiales de una excavación de trinchera.

source: On site before
es: En el sitio antes

source: On December 12, 2017, Golder was conducting core drilling activities in a manufacturing facility.
es: El 12 de diciembre de 2017, Golder estaba desarrollando actividades de perforación de testigos en una fábrica.

source: On December 13, a Golder employee was conducting test pit sampling.
es: El 13 de diciembre, un colaborador de Golder se encontraba realizando calicatas.
